{
  "`": 26108,
  "—": 26110,
  "‘": 26112,
  "’": 26111,
  "“": 26107,
  "”": 26109,
  "…": 26106,
  "丄": 25991,
  "丅": 25744,
  "丌": 21746,
  "丏": 21509,
  "丗": 25429,
  "丬": 24304,
  "丷": 25931,
  "乀": 24648,
  "乄": 24587,
  "乇": 25623,
  "乧": 23844,
  "乨": 22087,
  "乪": 25385,
  "乭": 25664,
  "乯": 23968,
  "乴": 23707,
  "乸": 23482,
  "乺": 25440,
  "亁": 24593,
  "亊": 24996,
  "亍": 21997,
  "亐": 25362,
  "亓": 21212,
  "亖": 25959,
  "亠": 21797,
  "亣": 23429,
  "亰": 21559,
  "亴": 25585,
  "亶": 21349,
  "亷": 25484,
  "亸": 21220,
  "亹": 25800,
  "亻": 21944,
  "亽": 23760,
  "亾": 25650,
  "仉": 21656,
  "仌": 25265,
  "仒": 21610,
  "仚": 23511,
  "仛": 23942,
  "仜": 25193,
  "仠": 25486,
  "仡": 21912,
  "仫": 21160,
  "仳": 24175,
  "仵": 23076,
  "仹": 22254,
  "仼": 21283,
  "伃": 25607,
  "伅": 22571,
  "伆": 25417,
  "伋": 23754,
  "伔": 23393,
  "伛": 24254,
  "伥": 22127,
  "伧": 22535,
  "伭": 23550,
  "伱": 22116,
  "伲": 24003,
  "伵": 22463,
  "伷": 25669,
  "伾": 21664,
  "佄": 25084,
  "佉": 21316,
  "佌": 25174,
  "佖": 21552,
  "佡": 26052,
  "佦": 25327,
  "佧": 23628,
  "佫": 25631,
  "佲": 22811,
  "佴": 23255,
  "佷": 24087,
  "佸": 23134,
  "佹": 21466,
  "佺": 23155,
  "佽": 22782,
  "佾": 21933,
  "侀": 25432,
  "侂": 21303,
  "侉": 21227,
  "侊": 22994,
  "侒": 24585,
  "侔": 25974,
  "侘": 21280,
  "侟": 24525,
  "侩": 21743,
  "侪": 22143,
  "侭": 24134,
  "侰": 23911,
  "侲": 24710,
  "侽": 24315,
  "俅": 23238,
  "俆": 21439,
  "俌": 24749,
  "俍": 26026,
  "俖": 25661,
  "俛": 25696,
  "俜": 25471,
  "俢": 25743,
  "俣": 21625,
  "俤": 23305,
  "俦": 23465,
  "俫": 24892,
  "俰": 25000,
  "俵": 24152,
  "俶": 22304,
  "倂": 24589,
  "倃": 23407,
  "倄": 24785,
  "倓": 25753,
  "倝": 25493,
  "倞": 21169,
  "倢": 23100,
  "倥": 21934,
  "倧": 24385,
  "倨": 23670,
  "倮": 22503,
  "倯": 24596,
  "倷": 25785,
  "偁": 24431,
  "偂": 24975,
  "偅": 25278,
  "偍": 24313,
  "偑": 22560,
  "偓": 23059,
  "偗": 22916,
  "偙": 26039,
  "偝": 25909,
  "偡": 22370,
  "偣": 22458,
  "偬": 21844,
  "偭": 24935,
  "偱": 25406,
  "偲": 21904,
  "偳": 24240,
  "偸": 25778,
  "偾": 21452,
  "傃": 23820,
  "傈": 23338,
  "傎": 25065,
  "傒": 21266,
  "傔": 24154,
  "傕": 21586,
  "傗": 25306,
  "傛": 21592,
  "傜": 25546,
  "傝": 22990,
  "傞": 25731,
  "傦": 25567,
  "傧": 23398,
  "傫": 24891,
  "傺": 24635,
  "僄": 25377,
  "僎": 22476,
  "僔": 22781,
  "僜": 24591,
  "僝": 25250,
  "僞": 24172,
  "僢": 23515,
  "僦": 22755,
  "僪": 24271,
  "僰": 21340,
  "僳": 22626,
  "僷": 23060,
  "僾": 25602,
  "儁": 21490,
  "儇": 25879,
  "儍": 22249,
  "儏": 25670,
  "儗": 23496,
  "儠": 22586,
  "儦": 22483,
  "儱": 23542,
  "儴": 24931,
  "儵": 26053,
  "儻": 23881,
  "兂": 25243,
  "兊": 25378,
  "兎": 23620,
  "兕": 21817,
  "兗": 22191,
  "兘": 21807,
  "兟": 25601,
  "兪": 25653,
  "兿": 24137,
  "冁": 22359,
  "冂": 24213,
  "冃": 24442,
  "冋": 24879,
  "冐": 23877,
  "冑": 22608,
  "冓": 25677,
  "冔": 21360,
  "冘": 21897,
  "冚": 21162,
  "冝": 24666,
  "冦": 23909,
  "冧": 21955,
  "冩": 24035,
  "冫": 26012,
  "冭": 21177,
  "冮": 21885,
  "冴": 23523,
  "冿": 25574,
  "凃": 21291,
  "凅": 22058,
  "凊": 21941,
  "凓": 25659,
  "凖": 21622,
  "凙": 22365,
  "凫": 23319,
  "凴": 24329,
  "凼": 21353,
  "刂": 22360,
  "刋": 21771,
  "刓": 22346,
  "刕": 23835,
  "刖": 24925,
  "刞": 23260,
  "刣": 25062,
  "刬": 21166,
  "刱": 21619,
  "刲": 25194,
  "刳": 23276,
  "刵": 24558,
  "刿": 21496,
  "剀": 22830,
  "剅": 25758,
  "剗": 22635,
  "剞": 21953,
  "剡": 21191,
  "剦": 23785,
  "剨": 21816,
  "剬": 21698,
  "剰": 24364,
  "剴": 23174,
  "剹": 23414,
  "剺": 21458,
  "剼": 25489,
  "劂": 22227,
  "劄": 22049,
  "劅": 22530,
  "劓": 24405,
  "劘": 25702,
  "劚": 24305,
  "劢": 21927,
  "劤": 22025,
  "劧": 23564,
  "劬": 22561,
  "劻": 22614,
  "劼": 21178,
  "勅": 22969,
  "勊": 21180,
  "勌": 23988,
  "勍": 21498,
  "勓": 21671,
  "勔": 22174,
  "勗": 23133,
  "勠": 23366,
  "勣": 26068,
  "勨": 24171,
  "勩": 25660,
  "勪": 21963,
  "勫": 21500,
  "勬": 22596,
  "勭": 24731,
  "勮": 23668,
  "勯": 21481,
  "勰": 21252,
  "勲": 25353,
  "勴": 23730,
  "勶": 25357,
  "勷": 26001,
  "勽": 23165,
  "匂": 25224,
  "匄": 21815,
  "匋": 21461,
  "匏": 23213,
  "匘": 22055,
  "匜": 23001,
  "匳": 21826,
  "匸": 23904,
  "卄": 23763,
  "卆": 23864,
  "卋": 25293,
  "卌": 23773,
  "卐": 23708,
  "卙": 21510,
  "卛": 22507,
  "卣": 22773,
  "卨": 25190,
  "卩": 24048,
  "卬": 21506,
  "卲": 22708,
  "卺": 22271,
  "厇": 25968,
  "厍": 21891,
  "厎": 23876,
  "厒": 22887,
  "厓": 25473,
  "厔": 21497,
  "厖": 24147,
  "厛": 25076,
  "厜": 24027,
  "厠": 24962,
  "厣": 24649,
  "厤": 23331,
  "厧": 25726,
  "厯": 22597,
  "厰": 23144,
  "厶": 21652,
  "厷": 22739,
  "厺": 22294,
  "厼": 21857,
  "厾": 23352,
  "叄": 25123,
  "叆": 24557,
  "叏": 24870,
  "叐": 24008,
  "叒": 22473,
  "叕": 23685,
  "叚": 23841,
  "叞": 25856,
  "叧": 25593,
  "叾": 24064,
  "吀": 23265,
  "吂": 22854,
  "吅": 24883,
  "吇": 23765,
  "吔": 22800,
  "吙": 22101,
  "吢": 25564,
  "吣": 23800,
  "吪": 25779,
  "吲": 21347,
  "吿": 22933,
  "呅": 22858,
  "呉": 23098,
  "呑": 23054,
  "呒": 23866,
  "呔": 21921,
  "呖": 24598,
  "呙": 25594,
  "呡": 22915,
  "呪": 21745,
  "呫": 23819,
  "呬": 21950,
  "呭": 22063,
  "呮": 23264,
  "呯": 22266,
  "呰": 25302,
  "呴": 26019,
  "呶": 24786,
  "呾": 22462,
  "呿": 25724,
  "咃": 24832,
  "咇": 23978,
  "咈": 25836,
  "咉": 24384,
  "咓": 22336,
  "咝": 21488,
  "咥": 23137,
  "咮": 24759,
  "咴": 25080,
  "咵": 22590,
  "咹": 24644,
  "咾": 22726,
  "哓": 23459,
  "哕": 21884,
  "哖": 25018,
  "哙": 22327,
  "哚": 21306,
  "哝": 21281,
  "哞": 23077,
  "哳": 25351,
  "哷": 25516,
  "哾": 21890,
  "哿": 25776,
  "唅": 25641,
  "唌": 25058,
  "唒": 22442,
  "唛": 22756,
  "唡": 25317,
  "唢": 22758,
  "唥": 24811,
  "唦": 24968,
  "唪": 22882,
  "唫": 22741,
  "唭": 25162,
  "唴": 23709,
  "唵": 21278,
  "唻": 23175,
  "唼": 25556,
  "唽": 23929,
  "唿": 22921,
  "啀": 25111,
  "啁": 22187,
  "啇": 25708,
  "啐": 22201,
  "啗": 25783,
  "啚": 25957,
  "啠": 24403,
  "啣": 24021,
  "啭": 22817,
  "啯": 22204,
  "啳": 21942,
  "啴": 24157,
  "啺": 25376,
  "啿": 24156,
  "喁": 24771,
  "喅": 22724,
  "喈": 24769,
  "喌": 23504,
  "喍": 24894,
  "喑": 23510,
  "喛": 21683,
  "喠": 21841,
  "喣": 24827,
  "喥": 22515,
  "喦": 24520,
  "喼": 23618,
  "喾": 21369,
  "嗁": 25181,
  "嗃": 25465,
  "嗄": 24211,
  "嗉": 23809,
  "嗌": 25941,
  "嗍": 21471,
  "嗏": 25572,
  "嗐": 23143,
  "嗕": 21726,
  "嗗": 22867,
  "嗘": 22057,
  "嗙": 26101,
  "嗛": 24006,
  "嗞": 22604,
  "嗥": 22765,
  "嗧": 23445,
  "嗩": 24350,
  "嗫": 23552,
  "嗭": 25823,
  "嗮": 23674,
  "嗱": 23584,
  "嗵": 21307,
  "嗼": 22450,
  "嗾": 25078,
  "嗿": 23704,
  "嘁": 25151,
  "嘂": 23323,
  "嘏": 23113,
  "嘐": 21874,
  "嘡": 24761,
  "嘥": 23359,
  "嘫": 21483,
  "嘬": 21147,
  "嘵": 21706,
  "噍": 24318,
  "噏": 24986,
  "噐": 25754,
  "噘": 22321,
  "噚": 24079,
  "噝": 22725,
  "噣": 21462,
  "噥": 23551,
  "噧": 22355,
  "噫": 21415,
  "噭": 23210,
  "噯": 24711,
  "噰": 24222,
  "噲": 23671,
  "噳": 21193,
  "噵": 25344,
  "噷": 23139,
  "噺": 25597,
  "噽": 25587,
  "噾": 24905,
  "嚅": 21783,
  "嚆": 25103,
  "嚑": 25805,
  "嚒": 22438,
  "嚛": 21523,
  "嚜": 24312,
  "嚞": 22253,
  "嚢": 25647,
  "嚤": 24916,
  "嚦": 25312,
  "嚧": 21330,
  "嚫": 25179,
  "嚭": 23181,
  "嚯": 23560,
  "嚱": 23606,
  "嚻": 22085,
  "囏": 25575,
  "囓": 24869,
  "囖": 22352,
  "囘": 21438,
  "囙": 24961,
  "囥": 22593,
  "囦": 25628,
  "囨": 25656,
  "囩": 25733,
  "囬": 21643,
  "囮": 25070,
  "囯": 22189,
  "囵": 21243,
  "囷": 21665,
  "圀": 25452,
  "圁": 24127,
  "圉": 24841,
  "圌": 25750,
  "圐": 23806,
  "圗": 21667,
  "圙": 24915,
  "圝": 21389,
  "圞": 22280,
  "圢": 23873,
  "圥": 24646,
  "圪": 21181,
  "圫": 25318,
  "圮": 25323,
  "圯": 21813,
  "圴": 25345,
  "圷": 25973,
  "圹": 23599,
  "坃": 25855,
  "坌": 26006,
  "坜": 21326,
  "坣": 25874,
  "坥": 22347,
  "坧": 23624,
  "坩": 22440,
  "坫": 25858,
  "坬": 21558,
  "坭": 22666,
  "坰": 25230,
  "坱": 21855,
  "坺": 21574,
  "坻": 21304,
  "坼": 21532,
  "坿": 21571,
  "垀": 25180,
  "垅": 22625,
  "垆": 24642,
  "垊": 24446,
  "垌": 22667,
  "垍": 22750,
  "垎": 25387,
  "垓": 23093,
  "垕": 23291,
  "垜": 22157,
  "垝": 24945,
  "垞": 24658,
  "垟": 21346,
  "垡": 22072,
  "垤": 23080,
  "垧": 22411,
  "垨": 22733,
  "垪": 24007,
  "垯": 22526,
  "垰": 24926,
  "垱": 21203,
  "垲": 23069,
  "垴": 23320,
  "垸": 22158,
  "垾": 25427,
  "垿": 25229,
  "埄": 24946,
  "埆": 21442,
  "埇": 21425,
  "埈": 22372,
  "埌": 22363,
  "埍": 25153,
  "埏": 21660,
  "埒": 21575,
  "埓": 25131,
  "埖": 24790,
  "埘": 23975,
  "埙": 23576,
  "埚": 22644,
  "埛": 25513,
  "埜": 22428,
  "埝": 22587,
  "埥": 23923,
  "埪": 23056,
  "埫": 23343,
  "埭": 21206,
  "埳": 22973,
  "埴": 25398,
  "埻": 21268,
  "埽": 25382,
  "堉": 22367,
  "堊": 23096,
  "堌": 21983,
  "堍": 23315,
  "堎": 23518,
  "堔": 23768,
  "堜": 24370,
  "堝": 21716,
  "堞": 26037,
  "堟": 24340,
  "堠": 23514,
  "堢": 25682,
  "堥": 23360,
  "堦": 26074,
  "堫": 21594,
  "堳": 22826,
  "堻": 22091,
  "堼": 21440,
  "堽": 24363,
  "塀": 25338,
  "塅": 22335,
  "塆": 25470,
  "塈": 26020,
  "塉": 26004,
  "塋": 25219,
  "塍": 21246,
  "塖": 24688,
  "塝": 21805,
  "塥": 23850,
  "塨": 24738,
  "塪": 25003,
  "塱": 21787,
  "塴": 21274,
  "塽": 22795,
  "墁": 23033,
  "墈": 23314,
  "墍": 24896,
  "墎": 21973,
  "墏": 26010,
  "墐": 26066,
  "墕": 24636,
  "墖": 23843,
  "墠": 24094,
  "墡": 21685,
  "墣": 25037,
  "墦": 21821,
  "墫": 24923,
  "墬": 24412,
  "墱": 25253,
  "墸": 23745,
  "墺": 23832,
  "墼": 22691,
  "墽": 24229,
  "墿": 24906,
  "壂": 22093,
  "壃": 24982,
  "壎": 24190,
  "壒": 25966,
  "壔": 24115,
  "壗": 22871,
  "壱": 24924,
  "壴": 25825,
  "壸": 22457,
  "壻": 22892,
  "壼": 22716,
  "夀": 22208,
  "夂": 25808,
  "夆": 23290,
  "夈": 25523,
  "夊": 23777,
  "夋": 22554,
  "夌": 24159,
  "夎": 22095,
  "夐": 24838,
  "夛": 23428,
  "夣": 24275,
  "夤": 22299,
  "夨": 24497,
  "夬": 22746,
  "夰": 21674,
  "夲": 21688,
  "夼": 24529,
  "奁": 21722,
  "奃": 23177,
  "奌": 25148,
  "奓": 23803,
  "奙": 25004,
  "奝": 25366,
  "奡": 24861,
  "奣": 21804,
  "奤": 25394,
  "奨": 24058,
  "奭": 23467,
  "奼": 23251,
  "妁": 21332,
  "妎": 22496,
  "妗": 25526,
  "妡": 25863,
  "妧": 24733,
  "妫": 21350,
  "妬": 26058,
  "妯": 21327,
  "妸": 24317,
  "妺": 21392,
  "妼": 23527,
  "姁": 23979,
  "姅": 22320,
  "姇": 26017,
  "姌": 25759,
  "姏": 24049,
  "姖": 24423,
  "姘": 22683,
  "姙": 25451,
  "姞": 23458,
  "姟": 25309,
  "姠": 24652,
  "姡": 22601,
  "姤": 23603,
  "姩": 24015,
  "姮": 22611,
  "姱": 25502,
  "姳": 25514,
  "姵": 22451,
  "姷": 24548,
  "姽": 23528,
  "姾": 23389,
  "娀": 25709,
  "娈": 21258,
  "娊": 24847,
  "娌": 21128,
  "娏": 24976,
  "娒": 25686,
  "娕": 25714,
  "娖": 24564,
  "娗": 25088,
  "娙": 24555,
  "娡": 25857,
  "娢": 25283,
  "娭": 21240,
  "娰": 26002,
  "娷": 25234,
  "娻": 23987,
  "娽": 23682,
  "娿": 22026,
  "婂": 23112,
  "婃": 23167,
  "婄": 23546,
  "婅": 22617,
  "婇": 23748,
  "婌": 26086,
  "婍": 25999,
  "婏": 25275,
  "婓": 23774,
  "婖": 21524,
  "婗": 25245,
  "婞": 24335,
  "婟": 24567,
  "婠": 25937,
  "婥": 22792,
  "婯": 23471,
  "婱": 22759,
  "婳": 21441,
  "婼": 23916,
  "媂": 25261,
  "媄": 24898,
  "媋": 22576,
  "媌": 24386,
  "媜": 25987,
  "媪": 21882,
  "媬": 23645,
  "媮": 24781,
  "媴": 24793,
  "媵": 21737,
  "媸": 23652,
  "媺": 23477,
  "媿": 23797,
  "嫃": 25241,
  "嫈": 21918,
  "嫏": 22305,
  "嫐": 25515,
  "嫒": 21361,
  "嫠": 23587,
  "嫢": 24001,
  "嫥": 22040,
  "嫨": 21670,
  "嫪": 22229,
  "嫫": 21149,
  "嫭": 24219,
  "嫰": 25939,
  "嫱": 21799,
  "嫷": 25031,
  "嬂": 24272,
  "嬈": 22927,
  "嬎": 22022,
  "嬏": 21633,
  "嬖": 26036,
  "嬙": 25152,
  "嬜": 24794,
  "嬣": 24407,
  "嬦": 22877,
  "嬩": 24814,
  "嬫": 22144,
  "嬬": 23203,
  "嬭": 24549,
  "嬮": 25859,
  "嬱": 22945,
  "嬲": 23220,
  "嬶": 25214,
  "嬻": 23342,
  "嬽": 23192,
  "嬾": 25277,
  "孓": 25509,
  "孥": 25946,
  "孭": 25482,
  "孮": 21740,
  "孷": 23614,
  "孹": 23273,
  "宀": 24650,
  "宩": 21527,
  "宬": 24445,
  "宭": 23442,
  "宱": 22769,
  "宷": 24864,
  "宺": 22696,
  "寀": 23399,
  "寈": 23733,
  "寊": 24326,
  "寔": 21143,
  "寖": 22610,
  "寘": 23472,
  "寚": 22748,
  "寜": 25284,
  "寣": 23761,
  "寤": 21231,
  "寯": 23495,
  "寲": 24701,
  "寳": 22627,
  "尃": 23783,
  "尅": 23152,
  "尐": 25590,
  "尒": 26023,
  "尓": 21923,
  "尙": 22962,
  "尛": 24394,
  "尜": 22956,
  "尞": 23722,
  "尢": 21417,
  "尥": 21715,
  "尨": 24809,
  "尫": 21221,
  "尯": 25712,
  "尰": 23815,
  "屃": 22823,
  "屙": 22301,
  "屛": 25203,
  "屣": 23644,
  "屦": 21607,
  "屪": 23424,
  "屮": 24314,
  "屲": 23040,
  "屴": 25054,
  "屸": 24344,
  "屺": 22674,
  "屻": 24722,
  "屼": 23149,
  "屽": 23521,
  "屾": 23444,
  "岃": 24023,
  "岄": 23230,
  "岈": 22471,
  "岉": 24843,
  "岊": 24306,
  "岋": 25630,
  "岍": 23381,
  "岒": 23431,
  "岓": 23234,
  "岕": 21199,
  "岜": 22605,
  "岞": 23312,
  "岠": 22378,
  "岢": 23244,
  "岣": 23703,
  "岦": 24085,
  "岧": 21416,
  "岹": 25138,
  "岺": 24451,
  "岽": 25266,
  "岿": 23683,
  "峁": 22689,
  "峃": 21735,
  "峄": 21482,
  "峔": 25478,
  "峕": 25956,
  "峗": 21479,
  "峣": 21880,
  "峧": 22464,
  "峮": 23694,
  "峱": 22753,
  "峷": 23309,
  "崀": 21384,
  "崃": 23242,
  "崄": 22165,
  "崈": 25053,
  "崋": 24009,
  "崌": 23807,
  "崏": 24289,
  "崐": 22479,
  "崒": 21708,
  "崕": 23547,
  "崚": 24116,
  "崜": 22358,
  "崝": 22073,
  "崞": 23073,
  "崟": 22929,
  "崠": 26075,
  "崢": 23887,
  "崤": 24889,
  "崦": 22252,
  "崪": 23579,
  "崮": 21978,
  "崰": 25239,
  "崱": 23751,
  "崸": 25033,
  "崺": 22815,
  "崼": 25803,
  "崾": 22028,
  "嵁": 24038,
  "嵆": 25211,
  "嵈": 26060,
  "嵉": 22190,
  "嵎": 21928,
  "嵒": 25160,
  "嵕": 21228,
  "嵖": 23592,
  "嵚": 23490,
  "嵛": 23072,
  "嵝": 21868,
  "嵞": 25082,
  "嵟": 25462,
  "嵧": 24886,
  "嵫": 21682,
  "嵴": 23555,
  "嵵": 21834,
  "嵽": 22965,
  "嵿": 24614,
  "嶀": 24455,
  "嶁": 25620,
  "嶃": 24570,
  "嶅": 23102,
  "嶆": 21853,
  "嶈": 23435,
  "嶉": 22138,
  "嶏": 23727,
  "嶒": 25042,
  "嶘": 24195,
  "嶝": 22950,
  "嶡": 24849,
  "嶢": 25410,
  "嶦": 25608,
  "嶩": 22434,
  "嶪": 24425,
  "嶫": 22196,
  "嶰": 24228,
  "嶲": 22300,
  "嶶": 23150,
  "嶷": 23451,
  "巀": 23781,
  "巂": 25026,
  "巇": 25491,
  "巉": 22805,
  "巎": 21272,
  "巏": 24081,
  "巗": 25554,
  "巘": 21396,
  "巜": 21145,
  "巣": 21247,
  "巤": 23838,
  "巯": 21696,
  "巺": 24927,
  "巼": 24095,
  "帀": 24855,
  "帊": 21151,
  "帏": 23433,
  "帒": 23391,
  "帓": 25457,
  "帔": 21367,
  "帙": 23372,
  "帞": 24474,
  "帠": 25177,
  "帨": 22052,
  "帩": 24323,
  "帴": 24980,
  "帹": 24671,
  "帺": 24779,
  "帻": 25315,
  "帾": 23762,
  "幆": 24470,
  "幇": 25552,
  "幍": 23522,
  "幏": 25231,
  "幓": 24938,
  "幙": 23927,
  "幛": 22287,
  "幜": 25954,
  "幞": 22403,
  "幠": 22875,
  "幰": 25113,
  "幵": 23057,
  "幷": 21694,
  "庀": 24995,
  "庋": 23425,
  "庌": 25272,
  "庑": 21314,
  "庒": 21244,
  "庘": 23858,
  "庝": 22276,
  "庡": 26038,
  "庢": 23989,
  "庣": 25036,
  "庤": 24730,
  "庥": 22936,
  "庨": 23997,
  "庮": 24248,
  "庯": 24699,
  "庰": 22388,
  "庴": 24404,
  "廄": 25936,
  "廅": 23278,
  "廆": 22820,
  "廇": 24255,
  "廋": 23078,
  "廌": 24012,
  "廎": 21529,
  "廒": 25046,
  "廙": 23687,
  "廛": 22083,
  "廧": 21577,
  "廨": 23131,
  "廩": 24362,
  "廪": 23361,
  "廭": 21896,
  "廯": 25970,
  "廴": 25627,
  "廵": 25626,
  "廸": 24524,
  "廹": 25637,
  "廻": 25967,
  "弅": 23848,
  "弇": 22780,
  "弌": 23971,
  "弎": 25657,
  "弚": 25557,
  "弝": 21538,
  "弢": 23423,
  "弨": 25844,
  "弬": 25822,
  "彀": 21570,
  "彁": 23930,
  "彂": 23322,
  "彇": 25698,
  "彉": 25648,
  "彊": 22005,
  "彏": 22216,
  "彖": 24341,
  "彘": 23375,
  "彛": 24188,
  "彜": 23711,
  "彞": 24617,
  "彟": 25415,
  "彠": 24383,
  "彡": 25187,
  "彣": 25965,
  "彯": 21948,
  "彲": 23724,
  "彳": 23574,
  "彵": 22342,
  "彸": 25298,
  "徂": 23328,
  "徃": 25134,
  "徆": 21593,
  "徦": 24752,
  "徭": 22668,
  "徲": 21406,
  "徾": 25414,
  "忁": 24799,
  "忄": 25146,
  "忇": 25221,
  "忉": 23818,
  "忋": 25143,
  "忎": 24468,
  "忓": 22065,
  "忔": 21820,
  "忕": 25691,
  "忚": 25522,
  "忛": 24117,
  "忝": 22173,
  "忞": 24030,
  "忣": 25604,
  "忥": 25371,
  "忦": 26000,
  "忬": 24066,
  "忭": 21634,
  "忮": 22952,
  "忳": 25304,
  "忴": 24575,
  "忶": 24609,
  "忸": 21945,
  "忾": 22293,
  "怃": 22270,
  "怄": 21431,
  "怋": 25735,
  "怍": 23353,
  "怓": 21701,
  "怗": 21647,
  "怛": 21165,
  "怩": 23701,
  "怫": 22054,
  "怱": 25652,
  "怳": 24510,
  "怹": 23239,
  "怺": 23014,
  "怿": 23055,
  "恂": 22013,
  "恉": 25397,
  "恊": 24491,
  "恌": 25833,
  "恑": 22045,
  "恓": 23647,
  "恠": 24956,
  "恹": 21358,
  "恽": 23223,
  "悁": 22330,
  "悃": 22315,
  "悇": 23964,
  "悈": 25867,
  "悊": 25200,
  "悎": 24011,
  "悏": 25019,
  "悒": 21951,
  "悓": 23095,
  "悕": 25633,
  "悗": 24202,
  "悛": 24745,
  "悜": 23900,
  "悝": 24676,
  "悫": 21150,
  "悭": 22152,
  "悰": 24146,
  "悺": 23945,
  "悾": 25205,
  "惂": 22394,
  "惈": 25533,
  "惉": 25246,
  "惌": 23348,
  "惎": 24893,
  "惓": 22572,
  "惗": 22986,
  "惛": 25421,
  "惝": 24406,
  "惣": 22366,
  "惤": 23138,
  "惵": 25596,
  "惻": 24895,
  "惾": 21616,
  "惿": 24270,
  "愎": 22833,
  "愓": 21811,
  "愔": 23436,
  "愙": 21581,
  "愞": 24874,
  "愠": 21255,
  "愦": 24948,
  "愨": 25860,
  "愩": 25902,
  "愪": 23957,
  "愬": 22898,
  "愭": 24531,
  "愮": 21843,
  "愯": 25094,
  "愰": 22003,
  "愲": 25694,
  "愶": 22199,
  "愼": 22665,
  "愽": 24505,
  "慅": 25086,
  "慆": 25951,
  "慊": 25839,
  "慓": 25038,
  "慗": 26016,
  "慜": 22184,
  "慞": 25796,
  "慡": 24287,
  "慥": 24782,
  "慬": 25501,
  "慴": 22580,
  "慹": 25035,
  "憅": 25818,
  "憇": 24933,
  "憍": 21279,
  "憒": 24665,
  "憓": 23869,
  "憕": 23530,
  "憖": 23046,
  "憙": 25762,
  "憜": 22435,
  "憝": 25276,
  "憟": 24929,
  "憡": 21605,
  "憣": 23421,
  "憭": 25015,
  "憯": 24594,
  "憰": 24459,
  "憳": 26005,
  "憷": 21399,
  "憺": 24279,
  "憿": 24432,
  "懁": 22793,
  "懆": 24686,
  "懓": 22872,
  "懔": 22235,
  "懕": 25280,
  "懗": 23183,
  "懚": 24084,
  "懝": 21949,
  "懠": 21572,
  "懥": 25634,
  "懮": 24673,
  "懴": 23764,
  "懹": 23464,
  "懽": 23198,
  "戆": 22970,
  "戉": 23261,
  "戋": 25236,
  "戓": 23016,
  "戗": 23409,
  "戜": 24209,
  "戝": 24160,
  "戞": 24026,
  "戠": 23902,
  "戢": 22284,
  "戥": 21395,
  "戫": 23639,
  "戯": 25028,
  "戵": 22399,
  "戽": 24568,
  "扃": 24498,
  "扅": 25614,
  "扆": 24017,
  "扊": 23641,
  "扌": 22846,
  "扝": 23333,
  "扞": 21209,
  "扟": 21961,
  "扠": 24739,
  "扥": 22926,
  "扷": 23950,
  "扺": 24349,
  "扽": 21630,
  "抂": 24411,
  "抃": 23981,
  "抅": 24280,
  "抈": 22318,
  "抐": 22277,
  "抔": 21235,
  "抝": 22286,
  "抶": 25101,
  "抷": 21917,
  "抺": 25022,
  "抻": 21222,
  "拁": 23089,
  "拃": 23324,
  "拊": 22563,
  "拏": 21139,
  "拠": 23158,
  "拤": 23439,
  "拪": 23908,
  "拰": 25866,
  "拶": 21436,
  "拹": 22551,
  "挆": 25496,
  "挊": 22140,
  "挒": 22244,
  "挔": 22797,
  "挗": 22113,
  "挢": 21215,
  "挧": 22407,
  "挩": 22618,
  "挭": 21980,
  "挳": 25532,
  "挻": 25426,
  "挼": 25424,
  "捁": 25218,
  "捓": 23608,
  "捔": 26021,
  "捥": 26018,
  "捭": 21872,
  "捯": 22840,
  "捽": 24565,
  "掄": 24845,
  "掊": 25566,
  "掋": 26032,
  "掍": 24515,
  "掎": 25431,
  "掑": 25748,
  "掓": 25169,
  "掔": 23088,
  "掗": 23470,
  "掞": 24566,
  "掟": 22242,
  "掤": 25242,
  "掫": 25536,
  "掭": 25807,
  "掮": 21292,
  "掯": 25006,
  "掱": 24867,
  "掼": 22375,
  "掾": 23793,
  "揎": 24683,
  "揜": 22211,
  "揠": 22275,
  "揲": 25320,
  "揵": 24004,
  "揷": 22559,
  "揺": 24183,
  "揼": 24155,
  "揾": 21204,
  "揿": 24346,
  "搆": 25644,
  "搊": 22788,
  "搋": 22923,
  "搌": 23252,
  "搕": 21470,
  "搙": 25212,
  "搛": 26090,
  "搠": 24981,
  "搢": 23699,
  "搣": 24062,
  "搥": 21849,
  "搦": 25232,
  "搧": 21850,
  "搩": 21967,
  "搮": 23170,
  "搲": 23205,
  "搴": 22247,
  "搷": 24822,
  "搼": 21757,
  "搿": 21760,
  "摂": 23358,
  "摅": 24143,
  "摋": 25926,
  "摌": 23274,
  "摏": 25595,
  "摐": 25780,
  "摑": 25403,
  "摜": 22114,
  "摝": 22523,
  "摠": 25868,
  "摣": 25890,
  "摭": 21265,
  "摰": 24018,
  "摱": 25050,
  "摵": 23737,
  "摶": 24091,
  "摷": 24942,
  "摽": 24429,
  "撁": 24792,
  "撄": 26007,
  "撋": 23795,
  "撍": 21398,
  "撔": 25147,
  "撖": 23036,
  "撗": 25580,
  "撘": 23640,
  "撙": 24120,
  "撝": 21856,
  "撧": 21537,
  "撨": 22107,
  "撱": 23128,
  "撳": 25105,
  "撴": 25467,
  "撶": 21539,
  "撺": 21485,
  "撾": 25964,
  "擈": 22693,
  "擉": 23548,
  "擑": 23824,
  "擓": 25730,
  "擕": 22171,
  "擤": 22989,
  "擧": 22714,
  "擩": 25571,
  "擭": 24959,
  "擮": 24955,
  "擯": 25960,
  "擽": 21703,
  "擿": 24262,
  "攅": 24435,
  "攈": 23044,
  "攍": 23026,
  "攚": 21589,
  "攟": 23019,
  "攡": 22573,
  "攮": 24645,
  "攰": 24958,
  "攵": 23992,
  "攼": 24800,
  "攽": 25680,
  "敁": 24528,
  "敇": 25359,
  "敉": 22692,
  "敊": 25777,
  "敓": 24887,
  "敟": 22020,
  "敤": 25799,
  "敧": 26081,
  "敩": 21534,
  "敫": 25732,
  "敯": 25441,
  "敱": 24854,
  "敹": 21629,
  "敺": 24129,
  "敼": 23508,
  "斁": 24046,
  "斄": 23008,
  "斅": 24748,
  "斉": 21492,
  "斊": 24148,
  "斍": 25291,
  "斘": 22527,
  "斝": 22511,
  "斠": 23235,
  "斢": 23178,
  "斦": 23441,
  "斨": 23271,
  "斱": 24389,
  "斲": 23663,
  "斵": 24550,
  "斻": 24610,
  "斾": 25375,
  "斿": 23410,
  "旀": 24283,
  "旂": 23025,
  "旄": 22228,
  "旆": 22518,
  "旇": 22807,
  "旈": 24316,
  "旉": 24252,
  "旑": 25422,
  "旒": 21270,
  "旓": 21521,
  "旕": 21450,
  "旙": 24768,
  "旛": 25801,
  "旟": 23918,
  "旣": 25947,
  "旯": 21187,
  "旰": 25958,
  "旳": 22090,
  "旵": 25059,
  "旸": 22852,
  "旼": 21996,
  "旽": 23556,
  "旿": 23071,
  "昃": 22734,
  "昄": 25367,
  "昅": 22061,
  "昍": 21239,
  "昐": 21613,
  "昚": 25204,
  "昜": 24754,
  "昝": 21908,
  "昞": 24122,
  "昦": 23208,
  "昫": 25294,
  "昳": 21768,
  "昺": 21595,
  "昽": 25365,
  "晀": 22745,
  "晄": 23538,
  "晅": 22537,
  "晈": 24061,
  "晛": 25300,
  "晜": 23525,
  "晡": 24330,
  "晢": 23236,
  "晥": 23332,
  "晧": 24998,
  "晫": 22740,
  "晲": 23962,
  "晳": 23519,
  "晸": 25693,
  "晹": 22135,
  "晼": 25281,
  "晽": 21591,
  "暁": 24454,
  "暊": 22690,
  "暍": 25813,
  "暎": 25288,
  "暏": 23097,
  "暘": 21662,
  "暛": 24463,
  "暟": 23836,
  "暣": 23680,
  "暲": 21803,
  "暻": 25920,
  "暼": 24919,
  "暾": 22130,
  "曁": 23187,
  "曈": 22806,
  "曌": 21133,
  "曕": 22053,
  "曘": 21913,
  "曛": 21312,
  "曞": 23173,
  "曡": 23676,
  "曢": 21785,
  "曩": 22582,
  "曪": 21426,
  "曫": 24441,
  "曯": 24217,
  "曶": 25439,
  "曷": 25014,
  "曺": 22197,
  "曽": 21531,
  "朂": 25766,
  "朅": 25197,
  "朊": 23227,
  "朏": 22524,
  "朒": 25396,
  "朓": 23296,
  "朘": 25827,
  "朙": 24921,
  "朢": 25216,
  "朣": 24953,
  "朤": 21135,
  "朥": 21779,
  "朩": 22447,
  "朲": 25069,
  "朶": 22381,
  "朿": 25347,
  "杁": 24852,
  "杄": 23810,
  "杅": 24278,
  "杇": 25268,
  "杌": 25894,
  "杛": 23065,
  "杢": 23422,
  "杧": 21796,
  "杩": 23032,
  "杪": 21766,
  "杬": 24952,
  "杮": 24158,
  "杲": 22818,
  "杺": 22008,
  "杻": 25060,
  "杽": 24042,
  "枀": 21681,
  "枃": 24534,
  "枆": 24478,
  "枊": 22106,
  "枎": 22459,
  "枏": 25182,
  "枑": 25348,
  "枖": 24826,
  "枘": 25289,
  "枙": 21914,
  "枞": 21295,
  "枟": 25034,
  "枠": 23417,
  "枡": 25553,
  "枥": 23702,
  "枧": 24901,
  "枨": 22112,
  "枩": 25083,
  "枬": 25541,
  "枲": 23891,
  "枴": 23385,
  "枵": 22297,
  "枹": 25773,
  "枼": 23249,
  "枾": 23605,
  "枿": 24788,
  "柁": 23536,
  "柃": 24180,
  "柆": 23449,
  "柇": 25343,
  "柉": 26094,
  "柊": 23365,
  "柙": 22033,
  "柛": 23162,
  "柝": 25176,
  "柟": 25409,
  "柤": 23289,
  "柦": 25401,
  "柧": 25405,
  "柨": 22959,
  "柰": 22991,
  "柲": 25739,
  "柷": 26088,
  "柸": 23897,
  "柺": 24572,
  "柽": 22865,
  "柾": 23326,
  "栊": 23052,
  "栌": 21164,
  "栍": 22213,
  "栐": 24199,
  "栔": 23509,
  "栝": 25993,
  "栞": 24997,
  "栟": 22017,
  "栠": 25817,
  "栢": 25992,
  "栤": 24569,
  "栦": 26022,
  "栧": 22585,
  "栨": 21867,
  "栫": 22071,
  "栬": 22084,
  "栭": 21443,
  "栯": 24522,
  "栱": 25675,
  "栲": 22250,
  "栳": 24890,
  "栴": 25986,
  "栵": 25824,
  "栺": 25208,
  "栻": 25793,
  "栿": 24189,
  "桄": 26067,
  "桕": 21325,
  "桖": 24930,
  "桙": 25168,
  "桤": 25341,
  "桫": 22356,
  "桬": 24762,
  "桭": 23455,
  "桯": 25264,
  "桲": 24588,
  "桴": 21288,
  "桵": 24223,
  "桷": 22246,
  "桹": 22485,
  "梂": 25981,
  "梃": 23356,
  "梉": 25464,
  "梋": 23498,
  "梌": 21476,
  "梑": 22913,
  "梒": 22461,
  "梔": 24176,
  "梚": 24740,
  "梠": 25771,
  "梡": 24307,
  "梣": 25828,
  "梼": 21772,
  "梽": 22749,
  "梾": 24135,
  "梿": 21678,
  "棌": 21548,
  "棐": 22943,
  "棓": 25196,
  "棛": 22653,
  "棝": 23189,
  "棞": 23018,
  "棡": 25923,
  "棤": 25400,
  "棨": 25079,
  "棪": 23673,
  "棫": 24297,
  "棰": 25296,
  "棶": 25043,
  "棷": 21651,
  "棻": 21697,
  "棼": 24830,
  "棽": 21789,
  "棿": 25247,
  "椀": 23086,
  "椂": 23007,
  "椇": 21750,
  "椈": 24494,
  "椏": 25989,
  "椐": 22791,
  "椑": 24104,
  "椖": 23642,
  "椚": 25787,
  "椛": 24141,
  "椝": 24973,
  "椟": 21905,
  "椠": 24667,
  "椢": 23983,
  "椣": 22906,
  "椤": 23154,
  "椴": 22673,
  "椶": 23013,
  "椷": 24631,
  "椸": 23387,
  "椾": 24544,
  "楀": 23743,
  "楁": 25287,
  "楃": 24842,
  "楄": 22480,
  "楋": 25334,
  "楌": 21456,
  "楎": 23412,
  "楏": 23362,
  "楐": 21749,
  "楗": 24118,
  "楙": 24533,
  "楛": 21956,
  "楢": 24634,
  "楦": 21522,
  "楧": 22259,
  "楪": 22775,
  "楯": 23996,
  "楴": 22209,
  "楶": 24597,
  "楺": 22074,
  "榀": 24853,
  "榃": 24388,
  "榅": 24963,
  "榇": 26104,
  "榊": 22495,
  "榍": 23982,
  "榎": 23124,
  "榑": 25589,
  "榘": 22198,
  "榙": 24080,
  "榞": 21413,
  "榤": 21158,
  "榧": 22030,
  "榩": 21517,
  "榬": 21609,
  "榳": 21434,
  "榵": 24110,
  "榶": 21887,
  "榼": 25537,
  "槀": 22931,
  "槂": 24866,
  "槅": 23494,
  "槊": 22730,
  "槑": 22269,
  "槔": 23966,
  "槖": 24482,
  "槗": 24659,
  "槙": 21271,
  "槚": 24010,
  "槜": 24560,
  "槠": 23973,
  "槥": 25763,
  "槧": 24690,
  "槨": 22836,
  "槫": 24381,
  "槬": 22641,
  "槵": 25172,
  "槸": 21480,
  "槺": 24226,
  "樀": 25676,
  "樆": 25975,
  "樇": 24530,
  "樉": 25121,
  "樋": 23318,
  "樌": 22103,
  "樔": 23233,
  "樗": 23368,
  "樘": 21543,
  "樠": 23448,
  "樨": 21310,
  "樲": 25570,
  "樶": 22912,
  "樻": 25346,
  "樿": 22577,
  "橀": 23697,
  "橆": 23232,
  "橈": 25129,
  "橎": 22562,
  "橒": 22816,
  "橖": 22348,
  "橚": 25550,
  "橛": 23099,
  "橤": 24516,
  "橥": 22420,
  "橦": 22369,
  "橧": 25549,
  "橷": 26051,
  "橸": 21879,
  "橻": 24742,
  "橿": 21938,
  "檃": 25907,
  "檆": 22226,
  "檈": 23537,
  "檉": 22894,
  "檞": 21370,
  "檠": 21827,
  "檥": 23110,
  "檩": 22841,
  "檫": 23738,
  "檰": 26089,
  "檲": 23081,
  "檷": 22218,
  "檺": 25135,
  "檾": 24204,
  "櫁": 23476,
  "櫄": 24984,
  "櫈": 25701,
  "櫌": 26098,
  "櫎": 23883,
  "櫑": 25806,
  "櫓": 25372,
  "櫘": 24825,
  "櫙": 24348,
  "櫧": 21974,
  "櫽": 22180,
  "欅": 21784,
  "欇": 22651,
  "欋": 24723,
  "欍": 23638,
  "欎": 21692,
  "欐": 22200,
  "欑": 25257,
  "欓": 25477,
  "欗": 21773,
  "欘": 22609,
  "欙": 25706,
  "欤": 22125,
  "欥": 23914,
  "欯": 25295,
  "欳": 25895,
  "欶": 22290,
  "欷": 24537,
  "欹": 21287,
  "欻": 25476,
  "歀": 25363,
  "歂": 24361,
  "歃": 21329,
  "歈": 24353,
  "歔": 24130,
  "歞": 22272,
  "歱": 22048,
  "歺": 25538,
  "歽": 22960,
  "殀": 24492,
  "殂": 21342,
  "殄": 22261,
  "殍": 22712,
  "殑": 21148,
  "殕": 25505,
  "殚": 21309,
  "殛": 23790,
  "殝": 24293,
  "殠": 25165,
  "殢": 22068,
  "殣": 23895,
  "殥": 22917,
  "殧": 21903,
  "殩": 23015,
  "殫": 23922,
  "殬": 23595,
  "殳": 21892,
  "殹": 24934,
  "毊": 25681,
  "毌": 23107,
  "毐": 22941,
  "毑": 21313,
  "毖": 22415,
  "毢": 23217,
  "毣": 23805,
  "毬": 22754,
  "毰": 21333,
  "毱": 22260,
  "毳": 22288,
  "毵": 21979,
  "毶": 25049,
  "毹": 23009,
  "毼": 24477,
  "毾": 23269,
  "氂": 24467,
  "氅": 23171,
  "氆": 24020,
  "氇": 24714,
  "氍": 24263,
  "氘": 23157,
  "氚": 22423,
  "氜": 21486,
  "氥": 25115,
  "氩": 21829,
  "氬": 24374,
  "氭": 24440,
  "氱": 24608,
  "氳": 23304,
  "氵": 22654,
  "氶": 23943,
  "氺": 25963,
  "氽": 21208,
  "氿": 25872,
  "汃": 24620,
  "汅": 21992,
  "汈": 21764,
  "汊": 21156,
  "汏": 25683,
  "汔": 22188,
  "汖": 21275,
  "汜": 22920,
  "汧": 23554,
  "汫": 24347,
  "汭": 22686,
  "汯": 23145,
  "汳": 25483,
  "汸": 21741,
  "汻": 24511,
  "沀": 23825,
  "沄": 22757,
  "沆": 22630,
  "沇": 22225,
  "沋": 24044,
  "沔": 23666,
  "沕": 21518,
  "沘": 24215,
  "沚": 22500,
  "沝": 21794,
  "沤": 23731,
  "沩": 22390,
  "沬": 22723,
  "沴": 24920,
  "沵": 24578,
  "沷": 22570,
  "沺": 23087,
  "泃": 23833,
  "泅": 21242,
  "泆": 23500,
  "泇": 21798,
  "泐": 22902,
  "泔": 21336,
  "泖": 21473,
  "泝": 23890,
  "泤": 22648,
  "泩": 23286,
  "泲": 25755,
  "泴": 24983,
  "泺": 21502,
  "洃": 24164,
  "洇": 22544,
  "洈": 21478,
  "洉": 24290,
  "洊": 25842,
  "洌": 21663,
  "洎": 22735,
  "洐": 22401,
  "洑": 24203,
  "洓": 23871,
  "洘": 24208,
  "洚": 21898,
  "洜": 26029,
  "洢": 21846,
  "洣": 21861,
  "洧": 22842,
  "洨": 21357,
  "洫": 22497,
  "洬": 25782,
  "洯": 23373,
  "洰": 26061,
  "洳": 23416,
  "洺": 22639,
  "洿": 24743,
  "浈": 23120,
  "浉": 24398,
  "浍": 22615,
  "浐": 22444,
  "浗": 24936,
  "浛": 22038,
  "浠": 22711,
  "浡": 25955,
  "浤": 21402,
  "浥": 23104,
  "浧": 21870,
  "浭": 24810,
  "浰": 23999,
  "浱": 24627,
  "浳": 26099,
  "浺": 21602,
  "浼": 21875,
  "涍": 24016,
  "涐": 25430,
  "涑": 22193,
  "涖": 21565,
  "涗": 22790,
  "涘": 24055,
  "涚": 25870,
  "涜": 23906,
  "涢": 21628,
  "涬": 23169,
  "涳": 25887,
  "涴": 22491,
  "涺": 25127,
  "淈": 22019,
  "淏": 24121,
  "淓": 24806,
  "淛": 21136,
  "淝": 22490,
  "淠": 23594,
  "淥": 25673,
  "淯": 22955,
  "淲": 25820,
  "淸": 23654,
  "淽": 23280,
  "渁": 25679,
  "渃": 22384,
  "渆": 23330,
  "渌": 22976,
  "渑": 22760,
  "渖": 21276,
  "渟": 24083,
  "渧": 26072,
  "渫": 24603,
  "渳": 22922,
  "渶": 22539,
  "渷": 25729,
  "渼": 22100,
  "湀": 24839,
  "湁": 22192,
  "湅": 21989,
  "湇": 24957,
  "湉": 21719,
  "湎": 21401,
  "湓": 22660,
  "湔": 23063,
  "湜": 21211,
  "湞": 25215,
  "湡": 22599,
  "湣": 25453,
  "湤": 23862,
  "湦": 24075,
  "湪": 21400,
  "湭": 22650,
  "湰": 24382,
  "湲": 23415,
  "湴": 24669,
  "湸": 23920,
  "溁": 23985,
  "溂": 25389,
  "溆": 22123,
  "溇": 25167,
  "溈": 22812,
  "溒": 26054,
  "溘": 21947,
  "溛": 24197,
  "溤": 21995,
  "溦": 25468,
  "溲": 22819,
  "溷": 24836,
  "溸": 23749,
  "溻": 23034,
  "溽": 22389,
  "溿": 22443,
  "滀": 21862,
  "滃": 25449,
  "滆": 21561,
  "滈": 23266,
  "滉": 21650,
  "滎": 23578,
  "滏": 22928,
  "滗": 21260,
  "滘": 23736,
  "滛": 22034,
  "滠": 22181,
  "滮": 25795,
  "滹": 22402,
  "漄": 22310,
  "漇": 25207,
  "漈": 22141,
  "漖": 23784,
  "漙": 21335,
  "漥": 25615,
  "漭": 25311,
  "漮": 24872,
  "漴": 23577,
  "漶": 22050,
  "漷": 25171,
  "漹": 21334,
  "漻": 23231,
  "漼": 22957,
  "漽": 24373,
  "潀": 25446,
  "潁": 25404,
  "潃": 24022,
  "潈": 24356,
  "潏": 24285,
  "潒": 22834,
  "潓": 23627,
  "潕": 24777,
  "潖": 25479,
  "潗": 22467,
  "潚": 25252,
  "潝": 22456,
  "潥": 24718,
  "潨": 24109,
  "潪": 25722,
  "潫": 25809,
  "潯": 25613,
  "潱": 23960,
  "潲": 21308,
  "潵": 25356,
  "潷": 22974,
  "潻": 24519,
  "潽": 23617,
  "潾": 24928,
  "澂": 22340,
  "澇": 24802,
  "澉": 22884,
  "澊": 23840,
  "澋": 25978,
  "澌": 23553,
  "澐": 21152,
  "澔": 22475,
  "澙": 24047,
  "澟": 25980,
  "澠": 25444,
  "澣": 24818,
  "澥": 22203,
  "澦": 22695,
  "澪": 22510,
  "澬": 22606,
  "澲": 23460,
  "澴": 23190,
  "澶": 22122,
  "澼": 21508,
  "澽": 23794,
  "濄": 25719,
  "濅": 25011,
  "濆": 23218,
  "濇": 25933,
  "濈": 25141,
  "濉": 21192,
  "濊": 22869,
  "濋": 22312,
  "濓": 25665,
  "濙": 21614,
  "濞": 21910,
  "濣": 21702,
  "濩": 23926,
  "濰": 25584,
  "濲": 24430,
  "濶": 25092,
  "濿": 21596,
  "瀍": 25692,
  "瀎": 23889,
  "瀢": 26014,
  "瀣": 23430,
  "瀦": 25285,
  "瀫": 24196,
  "瀭": 24583,
  "瀯": 23816,
  "瀲": 25330,
  "瀵": 24493,
  "瀷": 22292,
  "瀹": 22837,
  "瀼": 24191,
  "灅": 23064,
  "灉": 25903,
  "灙": 21474,
  "灜": 26077,
  "灢": 24616,
  "灤": 23901,
  "灥": 26069,
  "灩": 25861,
  "灺": 23872,
  "炆": 23272,
  "炏": 25450,
  "炐": 22322,
  "炓": 24607,
  "炘": 22163,
  "炝": 21218,
  "炟": 23684,
  "炣": 23045,
  "炤": 22064,
  "炨": 21606,
  "炰": 24193,
  "炲": 21728,
  "炴": 25525,
  "炵": 24903,
  "炶": 24333,
  "炻": 23004,
  "炾": 24100,
  "烀": 21142,
  "烇": 21603,
  "烋": 23907,
  "烌": 25055,
  "烔": 23493,
  "烜": 21800,
  "烝": 24507,
  "烰": 26100,
  "烱": 22903,
  "烺": 24057,
  "焁": 21649,
  "焃": 22979,
  "焄": 23857,
  "焈": 22339,
  "焋": 21894,
  "焌": 22949,
  "焍": 21684,
  "焐": 21194,
  "焓": 22762,
  "焔": 24310,
  "焟": 25715,
  "焠": 24992,
  "焫": 23248,
  "焭": 23678,
  "焮": 26003,
  "焹": 24689,
  "焻": 25764,
  "焽": 23364,
  "焾": 25488,
  "煃": 24031,
  "煇": 24932,
  "煋": 25228,
  "煍": 22822,
  "煐": 22118,
  "煕": 23109,
  "煡": 26025,
  "煭": 24419,
  "煱": 24820,
  "煳": 21459,
  "煴": 23744,
  "煶": 25579,
  "煷": 25433,
  "煺": 23176,
  "熀": 23408,
  "熁": 22634,
  "熃": 25711,
  "熆": 25355,
  "熇": 25007,
  "熘": 21423,
  "熜": 21200,
  "熥": 23321,
  "熲": 22016,
  "熳": 25940,
  "熴": 24576,
  "熶": 26103,
  "熷": 22987,
  "熸": 22221,
  "熺": 23623,
  "熻": 24937,
  "熼": 24481,
  "熽": 23148,
  "燀": 26056,
  "燂": 24914,
  "燇": 22159,
  "燏": 24612,
  "燐": 25640,
  "燖": 23894,
  "燚": 21362,
  "燠": 22645,
  "燤": 23142,
  "燩": 24751,
  "燵": 24813,
  "燹": 23531,
  "爀": 21454,
  "爇": 25671,
  "爊": 22391,
  "爌": 25102,
  "爕": 26093,
  "爚": 24758,
  "爞": 22478,
  "爣": 23180,
  "爨": 21612,
  "爫": 25984,
  "爿": 21463,
  "牀": 23048,
  "牁": 21864,
  "牂": 21567,
  "牃": 23299,
  "牅": 25507,
  "牉": 24692,
  "牋": 25407,
  "牎": 23888,
  "牓": 24681,
  "牖": 23505,
  "牗": 25922,
  "牚": 25904,
  "牞": 22231,
  "牤": 21465,
  "牪": 24670,
  "牭": 21644,
  "牮": 23153,
  "牱": 21889,
  "牸": 24227,
  "牻": 24179,
  "牾": 21545,
  "犅": 22881,
  "犇": 23043,
  "犋": 25913,
  "犏": 24850,
  "犘": 21154,
  "犛": 24716,
  "犟": 21238,
  "犠": 25510,
  "犨": 24760,
  "犭": 24166,
  "犮": 25878,
  "犰": 22897,
  "犱": 25988,
  "犲": 23801,
  "犳": 24337,
  "犴": 23038,
  "犵": 25886,
  "犺": 24342,
  "犻": 22889,
  "犼": 23830,
  "狁": 21176,
  "狃": 21535,
  "狅": 23667,
  "狍": 21324,
  "狑": 22056,
  "狖": 21460,
  "狘": 21977,
  "狤": 25463,
  "狨": 25480,
  "狫": 22484,
  "狯": 21691,
  "狲": 21364,
  "狳": 21753,
  "狴": 24365,
  "狷": 23404,
  "狻": 23159,
  "猁": 25097,
  "猃": 21294,
  "猄": 22075,
  "猇": 23473,
  "猉": 24379,
  "猊": 23020,
  "猞": 25436,
  "猡": 24712,
  "猢": 21232,
  "猧": 26034,
  "猨": 25411,
  "猰": 22324,
  "猱": 21449,
  "猹": 21134,
  "猺": 25157,
  "猼": 22024,
  "獂": 23156,
  "獇": 22032,
  "獈": 26082,
  "獍": 21759,
  "獙": 25005,
  "獚": 23965,
  "獞": 25547,
  "獟": 25982,
  "獢": 24041,
  "獬": 22044,
  "獯": 21793,
  "獳": 22784,
  "獴": 21566,
  "玀": 24685,
  "玆": 24862,
  "玊": 24377,
  "玎": 23003,
  "玏": 22776,
  "玐": 25749,
  "玒": 25170,
  "玓": 24111,
  "玕": 26091,
  "玗": 24264,
  "玘": 22658,
  "玙": 22151,
  "玜": 24028,
  "玡": 25775,
  "玢": 22638,
  "玦": 22661,
  "玧": 24034,
  "玨": 23168,
  "玭": 24707,
  "玱": 22785,
  "玶": 24422,
  "玹": 21381,
  "玾": 24989,
  "玿": 21657,
  "珃": 24641,
  "珄": 24242,
  "珋": 25786,
  "珌": 24679,
  "珔": 23345,
  "珖": 25260,
  "珘": 23119,
  "珛": 25881,
  "珜": 22717,
  "珝": 25977,
  "珦": 23716,
  "珧": 21445,
  "珨": 24269,
  "珫": 25646,
  "珰": 25961,
  "珴": 24332,
  "珹": 23636,
  "珽": 25350,
  "琀": 22528,
  "琄": 23337,
  "琋": 25066,
  "琎": 22552,
  "琚": 23611,
  "琠": 25164,
  "琣": 24043,
  "琤": 21503,
  "琭": 24798,
  "琯": 22376,
  "琸": 24475,
  "琹": 22328,
  "琾": 22514,
  "瑂": 25527,
  "瑅": 24705,
  "瑆": 23817,
  "瑇": 24590,
  "瑌": 21781,
  "瑎": 24232,
  "瑒": 23049,
  "瑔": 23607,
  "瑝": 25002,
  "瑢": 25727,
  "瑥": 25544,
  "瑧": 24000,
  "瑨": 24153,
  "瑫": 24259,
  "瑭": 24736,
  "瑳": 22879,
  "瑷": 22371,
  "瑸": 21976,
  "瑽": 24443,
  "瑿": 22540,
  "璆": 21818,
  "璈": 21990,
  "璏": 23867,
  "璗": 25539,
  "璘": 21916,
  "璙": 24076,
  "璝": 22679,
  "璠": 21163,
  "璩": 21598,
  "璺": 24823,
  "璻": 24452,
  "瓀": 24991,
  "瓈": 24750,
  "瓎": 23161,
  "瓑": 25012,
  "瓖": 24521,
  "瓘": 23734,
  "瓙": 21939,
  "瓛": 22652,
  "瓞": 23401,
  "瓠": 22742,
  "瓥": 24556,
  "瓨": 24639,
  "瓬": 23488,
  "瓼": 23263,
  "瓾": 23615,
  "瓿": 23420,
  "甁": 24592,
  "甂": 25591,
  "甃": 22583,
  "甍": 23200,
  "甏": 24873,
  "甑": 23729,
  "甓": 23486,
  "甔": 25736,
  "甗": 23484,
  "甛": 24776,
  "甠": 24140,
  "甡": 25717,
  "甪": 23661,
  "甴": 25703,
  "甽": 23377,
  "甿": 25555,
  "畇": 25438,
  "畈": 22268,
  "畉": 25498,
  "畊": 23766,
  "畋": 22145,
  "畎": 25104,
  "畘": 25600,
  "畚": 23270,
  "畛": 22167,
  "畞": 21911,
  "畠": 23256,
  "畤": 23986,
  "畨": 24244,
  "畩": 24653,
  "畬": 25889,
  "畯": 21516,
  "畻": 24865,
  "畼": 24863,
  "畾": 25737,
  "疁": 24438,
  "疃": 22954,
  "疄": 22427,
  "疋": 23403,
  "疍": 21736,
  "疎": 21263,
  "疐": 24764,
  "疠": 23199,
  "疨": 25678,
  "疪": 24436,
  "疬": 21412,
  "疰": 24352,
  "疴": 21141,
  "疷": 22202,
  "疻": 23993,
  "痁": 25685,
  "痃": 22619,
  "痄": 25577,
  "痓": 23969,
  "痖": 22715,
  "痗": 24173,
  "痟": 25326,
  "痡": 25837,
  "痦": 23854,
  "痩": 24298,
  "痲": 23193,
  "痳": 24409,
  "瘅": 25072,
  "瘆": 23282,
  "瘈": 22964,
  "瘊": 23653,
  "瘌": 22502,
  "瘎": 24322,
  "瘏": 24618,
  "瘐": 24856,
  "瘑": 24205,
  "瘕": 23572,
  "瘗": 21285,
  "瘛": 26073,
  "瘜": 24339,
  "瘞": 25458,
  "瘥": 21290,
  "瘮": 23658,
  "瘰": 22581,
  "瘲": 22012,
  "瘳": 25364,
  "瘵": 22274,
  "瘺": 24393,
  "瘿": 21224,
  "癀": 21172,
  "癃": 25944,
  "癊": 22770,
  "癋": 25117,
  "癍": 22999,
  "癎": 22385,
  "癏": 23114,
  "癔": 22439,
  "癠": 22975,
  "癯": 25598,
  "癿": 24139,
  "皊": 24979,
  "皏": 21788,
  "皕": 26046,
  "皛": 25873,
  "皝": 23257,
  "皞": 23188,
  "皢": 22669,
  "皤": 22251,
  "皬": 24700,
  "皯": 22170,
  "皲": 21277,
  "皵": 22351,
  "皻": 21562,
  "盉": 22099,
  "盌": 23691,
  "盍": 22594,
  "盦": 22282,
  "盨": 25090,
  "盩": 23383,
  "盬": 25096,
  "盺": 25368,
  "盻": 23209,
  "盿": 25583,
  "眀": 23185,
  "眄": 23842,
  "眇": 22937,
  "眊": 23563,
  "眏": 25025,
  "眖": 23469,
  "眘": 21636,
  "眚": 24220,
  "眛": 25632,
  "眡": 21489,
  "眢": 25914,
  "眬": 21469,
  "眭": 23434,
  "眰": 24479,
  "眱": 22037,
  "眽": 24656,
  "睃": 25310,
  "睅": 22766,
  "睎": 24292,
  "睒": 21421,
  "睗": 24192,
  "睘": 25710,
  "睙": 23958,
  "睚": 21991,
  "睟": 24367,
  "睭": 21547,
  "睱": 25629,
  "睳": 21971,
  "睺": 23637,
  "睻": 24796,
  "瞀": 22441,
  "瞈": 21550,
  "瞗": 22938,
  "瞙": 24295,
  "瞜": 22809,
  "瞢": 25972,
  "瞤": 22176,
  "瞫": 25185,
  "瞴": 24947,
  "瞵": 23898,
  "瞷": 23956,
  "瞽": 22334,
  "瞾": 25927,
  "矁": 22448,
  "矉": 23970,
  "矒": 24357,
  "矔": 25819,
  "矕": 23665,
  "矖": 25912,
  "矘": 21378,
  "矞": 25684,
  "矧": 24846,
  "矬": 21432,
  "矰": 24168,
  "矸": 21338,
  "矻": 25938,
  "矼": 23347,
  "砀": 22161,
  "砅": 24611,
  "砇": 24967,
  "砈": 21943,
  "砉": 21555,
  "砑": 23928,
  "砕": 23789,
  "砘": 23944,
  "砜": 21549,
  "砟": 22494,
  "砠": 24273,
  "砢": 22684,
  "砦": 23631,
  "砫": 25943,
  "砬": 22930,
  "砯": 24112,
  "砳": 22397,
  "砵": 22092,
  "砹": 21397,
  "砻": 23487,
  "硁": 24161,
  "硃": 25047,
  "硇": 21731,
  "硌": 22088,
  "硍": 23910,
  "硎": 25048,
  "硏": 21540,
  "硑": 23581,
  "硔": 22831,
  "硖": 21705,
  "硗": 23279,
  "硙": 21790,
  "硚": 23571,
  "硦": 24249,
  "硧": 23475,
  "硪": 25122,
  "硶": 21902,
  "硷": 21225,
  "硿": 24661,
  "碜": 23569,
  "碥": 23990,
  "碯": 24581,
  "碲": 22796,
  "碶": 21526,
  "碹": 23084,
  "磆": 23851,
  "磉": 23126,
  "磔": 25124,
  "磖": 25529,
  "磙": 24999,
  "磜": 24476,
  "磞": 24299,
  "磠": 25163,
  "磥": 24414,
  "磦": 22345,
  "磱": 24662,
  "磴": 21217,
  "磻": 22380,
  "磽": 25156,
  "磾": 25183,
  "礂": 25331,
  "礅": 22961,
  "礋": 24088,
  "礌": 23103,
  "礐": 22430,
  "礒": 23756,
  "礓": 21569,
  "礞": 22738,
  "礤": 21906,
  "礧": 23696,
  "礩": 24013,
  "礯": 25705,
  "礲": 25725,
  "礻": 23892,
  "礽": 23066,
  "礿": 22374,
  "祃": 26009,
  "祆": 22431,
  "祊": 21739,
  "祏": 24428,
  "祒": 23196,
  "祓": 24090,
  "祙": 25041,
  "祡": 24236,
  "祤": 25119,
  "祦": 24859,
  "祧": 26096,
  "祫": 25850,
  "祬": 25199,
  "祲": 24221,
  "祳": 22545,
  "祴": 23786,
  "祵": 24595,
  "祹": 22743,
  "祼": 21451,
  "祾": 23609,
  "禆": 25976,
  "禇": 22967,
  "禊": 22278,
  "禋": 24579,
  "禔": 21672,
  "禕": 26042,
  "禘": 24059,
  "禚": 24250,
  "禝": 23478,
  "禟": 25756,
  "禤": 22408,
  "禨": 24128,
  "禩": 24372,
  "禫": 21754,
  "禯": 25747,
  "禳": 21893,
  "禵": 22918,
  "禼": 24834,
  "秂": 24988,
  "秄": 23826,
  "秈": 25950,
  "秌": 23151,
  "秕": 24277,
  "秚": 25543,
  "秠": 21551,
  "秫": 23226,
  "秱": 23125,
  "秲": 24218,
  "秴": 21765,
  "秷": 24763,
  "秾": 23677,
  "稂": 22051,
  "稃": 21403,
  "稄": 22694,
  "稈": 23984,
  "稏": 21920,
  "稕": 23885,
  "稡": 25930,
  "稥": 24571,
  "稩": 23253,
  "稵": 23700,
  "穅": 22779,
  "穉": 24831,
  "穋": 21428,
  "穏": 24687,
  "穑": 23164,
  "穜": 24970,
  "穠": 21770,
  "穡": 25201,
  "穦": 21419,
  "穪": 22178,
  "穬": 22934,
  "穰": 23489,
  "窂": 24624,
  "窅": 21926,
  "窆": 21940,
  "窊": 25472,
  "窋": 21553,
  "窎": 21639,
  "窐": 25843,
  "窙": 25642,
  "窞": 25847,
  "窣": 21273,
  "窬": 25030,
  "窭": 21792,
  "窰": 23195,
  "窳": 22584,
  "窸": 21229,
  "窹": 23207,
  "窻": 25563,
  "窼": 25910,
  "竌": 22219,
  "竑": 22993,
  "竓": 24472,
  "竦": 25854,
  "竫": 23281,
  "竲": 22868,
  "竴": 24359,
  "竷": 24971,
  "竻": 25333,
  "竾": 21632,
  "笁": 24502,
  "笂": 22727,
  "笄": 22460,
  "笅": 25485,
  "笉": 22332,
  "笊": 22883,
  "笌": 21775,
  "笓": 21409,
  "笕": 21179,
  "笘": 24871,
  "笝": 21744,
  "笟": 24543,
  "笤": 22620,
  "笥": 25314,
  "笧": 22010,
  "笪": 22148,
  "笫": 21159,
  "笭": 24766,
  "笮": 25233,
  "笰": 25606,
  "笳": 23646,
  "笸": 24668,
  "笾": 23437,
  "筂": 22736,
  "筅": 23106,
  "筇": 23635,
  "筌": 24756,
  "筓": 23713,
  "筘": 23491,
  "筚": 22988,
  "筜": 23194,
  "筥": 25548,
  "筧": 22258,
  "筮": 21301,
  "筯": 24251,
  "筰": 25220,
  "筴": 23865,
  "筶": 21491,
  "筻": 21414,
  "筼": 23105,
  "筽": 23140,
  "箅": 22062,
  "箆": 22624,
  "箌": 23954,
  "箑": 23022,
  "箒": 24400,
  "箓": 23717,
  "箖": 22039,
  "箙": 24247,
  "箜": 21617,
  "箞": 22541,
  "箟": 24402,
  "箣": 25929,
  "箤": 24448,
  "箦": 24461,
  "箧": 22217,
  "箨": 23397,
  "箪": 21447,
  "箬": 22414,
  "箮": 23856,
  "箰": 23948,
  "箲": 23593,
  "箳": 25469,
  "箷": 22825,
  "篂": 25518,
  "篃": 25891,
  "篌": 22984,
  "篎": 22482,
  "篐": 24744,
  "篥": 23925,
  "篦": 22001,
  "篯": 22700,
  "篲": 22426,
  "篵": 21925,
  "篼": 21297,
  "篾": 21640,
  "簃": 23590,
  "簋": 21341,
  "簎": 21752,
  "簏": 24623,
  "簑": 21411,
  "簕": 22698,
  "簖": 22623,
  "簗": 21680,
  "簟": 23634,
  "簠": 21388,
  "簣": 23772,
  "簨": 26028,
  "簩": 23325,
  "簬": 23935,
  "簮": 24462,
  "簰": 25390,
  "簲": 24940,
  "簺": 25319,
  "籀": 21216,
  "籖": 23301,
  "籙": 24604,
  "籚": 21686,
  "籝": 24256,
  "籢": 21954,
  "籥": 25325,
  "籫": 25487,
  "籴": 24465,
  "籵": 23847,
  "籹": 24433,
  "籺": 23941,
  "粆": 25713,
  "粈": 24019,
  "粋": 21999,
  "粌": 24977,
  "粍": 24626,
  "粎": 24360,
  "粏": 22703,
  "粐": 25899,
  "粖": 25267,
  "粙": 22981,
  "粜": 24513,
  "粝": 21284,
  "粞": 25067,
  "粠": 25133,
  "粡": 22002,
  "粢": 22549,
  "粦": 23336,
  "粨": 25238,
  "粩": 23259,
  "粬": 21824,
  "粯": 24657,
  "粰": 23011,
  "粺": 25136,
  "糀": 24434,
  "糁": 21709,
  "糇": 24354,
  "糈": 24253,
  "糌": 22236,
  "糏": 22283,
  "糒": 24078,
  "糛": 22059,
  "糝": 24509,
  "糥": 25718,
  "糨": 21444,
  "糪": 24169,
  "糵": 24884,
  "糺": 22205,
  "糼": 24724,
  "糿": 25447,
  "紆": 25286,
  "紇": 25618,
  "紏": 21655,
  "紑": 24628,
  "紒": 24098,
  "紝": 23221,
  "紞": 25996,
  "紦": 24944,
  "紨": 23559,
  "紪": 25654,
  "紬": 25916,
  "紭": 25149,
  "紱": 25797,
  "紵": 24878,
  "紶": 24600,
  "紽": 23899,
  "紾": 25413,
  "絀": 25865,
  "絅": 24501,
  "絙": 24376,
  "絛": 21468,
  "絜": 21174,
  "絝": 24380,
  "絧": 25689,
  "絪": 22004,
  "絷": 22685,
  "絸": 23610,
  "絺": 25935,
  "絻": 22243,
  "絼": 23939,
  "絽": 22094,
  "絾": 25499,
  "綀": 23395,
  "綅": 23837,
  "綆": 24541,
  "綉": 23051,
  "綋": 25508,
  "綝": 22699,
  "綪": 24833,
  "綮": 21808,
  "綯": 22579,
  "綹": 21484,
  "緇": 23952,
  "緉": 24734,
  "緌": 25658,
  "緎": 24480,
  "緛": 25118,
  "緢": 23575,
  "緤": 26064,
  "緥": 24309,
  "緮": 25324,
  "緱": 23254,
  "緵": 25893,
  "緷": 24532,
  "緼": 23147,
  "緾": 23462,
  "縌": 21620,
  "縙": 21645,
  "縠": 24103,
  "縢": 22303,
  "縯": 24420,
  "縵": 23392,
  "縹": 24133,
  "縺": 25560,
  "縻": 24804,
  "縼": 25616,
  "縿": 22532,
  "繀": 24678,
  "繎": 26045,
  "繖": 22472,
  "繘": 21883,
  "繙": 22767,
  "繝": 25834,
  "繟": 25494,
  "繥": 22230,
  "繲": 25840,
  "纄": 23030,
  "纇": 25186,
  "纕": 24538,
  "纛": 23775,
  "纝": 22676,
  "纡": 21337,
  "纥": 21352,
  "纩": 24844,
  "纮": 21873,
  "纴": 23814,
  "纻": 24276,
  "绁": 23090,
  "绂": 25558,
  "绉": 21254,
  "绌": 23316,
  "绐": 23721,
  "绖": 24284,
  "绗": 22935,
  "绠": 21699,
  "绨": 22368,
  "绱": 25619,
  "绺": 21214,
  "缁": 23129,
  "缂": 22799,
  "缃": 22031,
  "缊": 24490,
  "缋": 24784,
  "缍": 22126,
  "缏": 21250,
  "缐": 25154,
  "缑": 22963,
  "缒": 24746,
  "缗": 21984,
  "缛": 21223,
  "缟": 23074,
  "缣": 24281,
  "缦": 21429,
  "缧": 22632,
  "缫": 22718,
  "缬": 21289,
  "缯": 24072,
  "缳": 24619,
  "缵": 25592,
  "缶": 23656,
  "缷": 22538,
  "缼": 24553,
  "罅": 22704,
  "罇": 22558,
  "罈": 24225,
  "罍": 23204,
  "罒": 22121,
  "罖": 23912,
  "罘": 23688,
  "罙": 23335,
  "罝": 25329,
  "罟": 22677,
  "罣": 25210,
  "罥": 23082,
  "罨": 22169,
  "罬": 24050,
  "罱": 24725,
  "罴": 22910,
  "罶": 25213,
  "罽": 23633,
  "罾": 25075,
  "羇": 25481,
  "羋": 22995,
  "羏": 24774,
  "羑": 25461,
  "羕": 24131,
  "羖": 25765,
  "羗": 21626,
  "羙": 25332,
  "羝": 23834,
  "羢": 25418,
  "羭": 21718,
  "羮": 21695,
  "羰": 21700,
  "羵": 25279,
  "羶": 24138,
  "羺": 24586,
  "羼": 23292,
  "翀": 21748,
  "翃": 22681,
  "翆": 22067,
  "翕": 22139,
  "翙": 25869,
  "翚": 23355,
  "翛": 21582,
  "翤": 24897,
  "翥": 23228,
  "翫": 24939,
  "翬": 25081,
  "翮": 22377,
  "翯": 25812,
  "翾": 21758,
  "耇": 22607,
  "耈": 25707,
  "耑": 22595,
  "耔": 23184,
  "耜": 21615,
  "耧": 25402,
  "耩": 23831,
  "耪": 21819,
  "耱": 22046,
  "耵": 22914,
  "耹": 24002,
  "聃": 22487,
  "聍": 22616,
  "聛": 24391,
  "聜": 23507,
  "聝": 22680,
  "聟": 22400,
  "聣": 23860,
  "聦": 24706,
  "聧": 26105,
  "聨": 25949,
  "聩": 21635,
  "聫": 23351,
  "聱": 24282,
  "聼": 21786,
  "肂": 22855,
  "肐": 25569,
  "肕": 23757,
  "肜": 23659,
  "肟": 25445,
  "肧": 24105,
  "肫": 26062,
  "肭": 25384,
  "肰": 22150,
  "肸": 21161,
  "肼": 22747,
  "胊": 25393,
  "胓": 25085,
  "胔": 25392,
  "胗": 21249,
  "胙": 22015,
  "胠": 22069,
  "胢": 24966,
  "胦": 24267,
  "胪": 21171,
  "胬": 21495,
  "胲": 25835,
  "胵": 24964,
  "胷": 24392,
  "胼": 21237,
  "脀": 25335,
  "脁": 24123,
  "脄": 24036,
  "脒": 22578,
  "脔": 23288,
  "脢": 21930,
  "脤": 24747,
  "脬": 22424,
  "脮": 21871,
  "脷": 22433,
  "脿": 25562,
  "腃": 25188,
  "腄": 23863,
  "腍": 25814,
  "腘": 22453,
  "腙": 24265,
  "腚": 23679,
  "腠": 21457,
  "腧": 23621,
  "腨": 25738,
  "腯": 25697,
  "腽": 25495,
  "膂": 23598,
  "膄": 21881,
  "膆": 25248,
  "膍": 22489,
  "膐": 25466,
  "膕": 23432,
  "膖": 24368,
  "膞": 24239,
  "膡": 23662,
  "膥": 23382,
  "膧": 24200,
  "膶": 22281,
  "臁": 22341,
  "臇": 24643,
  "臈": 23219,
  "臐": 24099,
  "臑": 21321,
  "臜": 24795,
  "臝": 23241,
  "臞": 22018,
  "臠": 21957,
  "臢": 26084,
  "臫": 23880,
  "臵": 22023,
  "舁": 21576,
  "舄": 21831,
  "舏": 25668,
  "舘": 24559,
  "舠": 24704,
  "舡": 25885,
  "舢": 22362,
  "舣": 25108,
  "舥": 23845,
  "舦": 24561,
  "舨": 23723,
  "舯": 22663,
  "舲": 23166,
  "舳": 21599,
  "舴": 24426,
  "舻": 23746,
  "舽": 22521,
  "艄": 23197,
  "艉": 21511,
  "艎": 21542,
  "艏": 23006,
  "艗": 24124,
  "艚": 25399,
  "艥": 23222,
  "艨": 21987,
  "艬": 22907,
  "艭": 25517,
  "艶": 23582,
  "艸": 25068,
  "艼": 24302,
  "艽": 23619,
  "艿": 22870,
  "芀": 24727,
  "芄": 25091,
  "芏": 25120,
  "芑": 24582,
  "芓": 23499,
  "芔": 24132,
  "芗": 22613,
  "芘": 21256,
  "芟": 22670,
  "芠": 23931,
  "芢": 25639,
  "芧": 25352,
  "芨": 22331,
  "芰": 22774,
  "芴": 24093,
  "芶": 24943,
  "芼": 22857,
  "芿": 22548,
  "苃": 22263,
  "苈": 22354,
  "苊": 25651,
  "苌": 22853,
  "苎": 21774,
  "苐": 24514,
  "苖": 25500,
  "苘": 23725,
  "苠": 25862,
  "苤": 25109,
  "苧": 22813,
  "苨": 25875,
  "苪": 22081,
  "苭": 25342,
  "苲": 25095,
  "苴": 21791,
  "苵": 25139,
  "苶": 21869,
  "苸": 25832,
  "苺": 25425,
  "苼": 24602,
  "苾": 22557,
  "茀": 21721,
  "茆": 23693,
  "茇": 22737,
  "茈": 24145,
  "茌": 23466,
  "茍": 26087,
  "茑": 22565,
  "茓": 25919,
  "茔": 22932,
  "茕": 23512,
  "茖": 22021,
  "茘": 23778,
  "茚": 21453,
  "茛": 24829,
  "茝": 24638,
  "茞": 24447,
  "茟": 22232,
  "茣": 22501,
  "茤": 25792,
  "茪": 25106,
  "茳": 23307,
  "茺": 25998,
  "茻": 25388,
  "荄": 25370,
  "荅": 23905,
  "荇": 22678,
  "荈": 26047,
  "荍": 22317,
  "荑": 23380,
  "荗": 25369,
  "荙": 25077,
  "荛": 26102,
  "荜": 21981,
  "荢": 23297,
  "荦": 21257,
  "荩": 22982,
  "荬": 22944,
  "荭": 24243,
  "荮": 25876,
  "荰": 24092,
  "荹": 24808,
  "荺": 25112,
  "莂": 24460,
  "莈": 24732,
  "莐": 22794,
  "莔": 26076,
  "莙": 23823,
  "莛": 25303,
  "莜": 21520,
  "莟": 21895,
  "莣": 24101,
  "莨": 24366,
  "莩": 23995,
  "莭": 23672,
  "莯": 21464,
  "莰": 24177,
  "莳": 22996,
  "莶": 24972,
  "莻": 21515,
  "莼": 21505,
  "菂": 21585,
  "菉": 22468,
  "菋": 22925,
  "菑": 21835,
  "菔": 21207,
  "菝": 24917,
  "菪": 21611,
  "菰": 21380,
  "菶": 24170,
  "菷": 21756,
  "菹": 22223,
  "菼": 24469,
  "萆": 22633,
  "萉": 24682,
  "萏": 21769,
  "萐": 23376,
  "萑": 21900,
  "萒": 23447,
  "萓": 21541,
  "萜": 21184,
  "萢": 26079,
  "萣": 24274,
  "萪": 23776,
  "萹": 22843,
  "葀": 22659,
  "葅": 24703,
  "葇": 24584,
  "葈": 25064,
  "葊": 24674,
  "葍": 26071,
  "葎": 25137,
  "葑": 22768,
  "葓": 25530,
  "葖": 23501,
  "葙": 25520,
  "葜": 23937,
  "葝": 21714,
  "葠": 22060,
  "葢": 25448,
  "葪": 22662,
  "葲": 24969,
  "葴": 25282,
  "葶": 21673,
  "葸": 23502,
  "葹": 24499,
  "葽": 25581,
  "蒁": 24025,
  "蒄": 25789,
  "蒉": 21507,
  "蒌": 21964,
  "蒍": 24065,
  "蒏": 23275,
  "蒖": 25599,
  "蒗": 21202,
  "蒭": 24369,
  "蒯": 23446,
  "蒴": 23021,
  "蒶": 21405,
  "蒺": 21866,
  "蒽": 21286,
  "蒾": 22880,
  "蓀": 25361,
  "蓂": 23413,
  "蓃": 24086,
  "蓇": 23828,
  "蓊": 21264,
  "蓍": 24772,
  "蓎": 24489,
  "蓐": 22111,
  "蓔": 23028,
  "蓜": 24780,
  "蓠": 23558,
  "蓢": 24902,
  "蓣": 21966,
  "蓤": 23079,
  "蓥": 23005,
  "蓧": 22798,
  "蓨": 24324,
  "蓭": 26055,
  "蓴": 25551,
  "蓷": 24881,
  "蓺": 23468,
  "蓻": 25622,
  "蔂": 24069,
  "蔆": 24231,
  "蔈": 24858,
  "蔊": 22395,
  "蔋": 24311,
  "蔌": 23092,
  "蔎": 24518,
  "蔟": 23520,
  "蔪": 23306,
  "蔲": 21385,
  "蔴": 21298,
  "蔸": 21233,
  "蔹": 21435,
  "蕂": 24296,
  "蕅": 23829,
  "蕇": 25195,
  "蕋": 23991,
  "蕐": 23875,
  "蕒": 22162,
  "蕖": 22801,
  "蕗": 24523,
  "蕞": 23742,
  "蕡": 23108,
  "蕢": 24817,
  "蕥": 24546,
  "蕰": 25237,
  "蕹": 23675,
  "蕺": 24655,
  "薁": 23094,
  "薃": 22522,
  "薉": 23580,
  "薎": 22876,
  "薐": 25416,
  "薓": 22248,
  "薖": 24268,
  "薜": 24417,
  "薢": 23839,
  "薣": 21975,
  "薤": 21170,
  "薫": 24071,
  "薮": 21354,
  "薴": 21627,
  "薷": 22117,
  "薺": 22224,
  "薽": 21924,
  "藁": 23626,
  "藂": 21848,
  "藋": 25741,
  "藎": 21391,
  "藑": 25145,
  "藔": 22393,
  "藠": 25223,
  "藦": 24039,
  "藨": 22629,
  "藫": 22888,
  "藭": 25830,
  "藴": 24577,
  "藷": 25126,
  "藺": 25880,
  "蘀": 25226,
  "蘅": 22006,
  "蘍": 24201,
  "蘏": 22546,
  "蘓": 24882,
  "蘖": 21725,
  "蘗": 24547,
  "蘘": 25534,
  "蘜": 23369,
  "蘤": 25217,
  "蘧": 21371,
  "蘩": 21795,
  "蘵": 21648,
  "蘹": 24554,
  "虂": 24126,
  "虒": 24536,
  "虓": 25408,
  "虗": 22948,
  "虡": 25997,
  "虥": 25474,
  "虮": 25178,
  "虵": 24194,
  "虷": 22517,
  "虺": 22425,
  "虿": 24067,
  "蚈": 22142,
  "蚋": 24321,
  "蚍": 21854,
  "蚐": 21747,
  "蚗": 22255,
  "蚘": 25769,
  "蚡": 22778,
  "蚢": 23974,
  "蚧": 21387,
  "蚨": 23492,
  "蚬": 22821,
  "蚰": 22306,
  "蚳": 25979,
  "蚴": 22983,
  "蚶": 22079,
  "蚺": 25412,
  "蚻": 23456,
  "蚾": 24029,
  "蚿": 24835,
  "蛂": 22029,
  "蛄": 23225,
  "蛉": 25542,
  "蛍": 25845,
  "蛏": 22349,
  "蛑": 25271,
  "蛒": 24851,
  "蛕": 21475,
  "蛜": 24261,
  "蛞": 23285,
  "蛣": 24375,
  "蛦": 23535,
  "蛩": 22847,
  "蛫": 21742,
  "蛯": 21994,
  "蛱": 21761,
  "蛲": 22763,
  "蛴": 21936,
  "蛶": 21878,
  "蛸": 25953,
  "蛽": 22014,
  "蜅": 24230,
  "蜉": 22405,
  "蜌": 25924,
  "蜎": 24070,
  "蜐": 25340,
  "蜑": 22110,
  "蜞": 22655,
  "蜣": 23308,
  "蜤": 24691,
  "蜩": 25815,
  "蜪": 24125,
  "蜮": 23767,
  "蜯": 25255,
  "蜳": 22899,
